Repository: themix-project/themix-gui
Catalog: po/*.po
Languages: es, it, nl_nl, pt_br

source: _Export Theme…
es: _Exportar el tema…

source: _Normalize font weight
es: _Normalizar el peso de la fuente
it: _Normalizza il peso del font
nl_nl: Lettertypestijl _normaliseren
pt_br: _Padronize a espessura da fonte

source: _Variant:
es: _Variante:
it: _Variante:
pt_br: _Variante:

source: _Yes
es: _Sí
it: _Sì
nl_nl: _Ja
pt_br: _Sim

source: all available: low quality
es: todos disponibles: baja calidad
it: tutti disponibili: bassa qualità
nl_nl: alle beschikbare: lage kwaliteit
pt_br: tudo disponsível: baixa qualidade

source: all available: medium quality
es: todos disponibles: calidad media
it: tutti disponibili: media qualità
nl_nl: alle beschikbare: normale kwaliteit
pt_br: tudo disponsível: média qualidade

source: black
es: negro
it: nero
nl_nl: zwart
pt_br: preto

source: blue
es: azul
it: azzuro
nl_nl: blauw
pt_br: azul

source: colorthief lib
es: biblioteca «colortheif»

source: colorthief lib: doublepass
es: biblioteca colorthief: doble pase
it: colorthief lib: doppio passaggio
nl_nl: colorthief lib: tweemaal doorvoeren
pt_br: colorthief lib: passagem dupla

source: colorz lib: high quality
es: biblioteca colorz: alta calidad
it: colorz lib: alta qualità
nl_nl: colorz lib: hoge kwaliteit
pt_br: colorz lib: alta qualidade

source: colorz lib: low quality
es: biblioteca colorz: baja calidad
it: colorz lib: bassa qualità
nl_nl: colorz lib: lage kwaliteit
pt_br: colorz lib: baixa qualidade

source: colorz lib: medium quality
es: biblioteca colorz: mediana calidad
it: colorz lib: media qualità
nl_nl: colorz lib: normale kwalitit
pt_br: colorz lib: média qualidade

source: cyan
es: cian
it: ciano
nl_nl: groenblauw
pt_br: ciano

source: green
es: verde
it: verde
nl_nl: groen
pt_br: verde

source: haishoku lib
es: libreria haishoku

source: not supported by GTK+2 theme
es: no soportado por tema de GTK+2

source: oomox: high quality
es: oomox: alta calidad
it: oomox: alta qualità
nl_nl: oomox: hoge kwaliteit
pt_br: oomox: alta qualidade

source: oomox: low quality
es: oomox: baja calidad
it: oomox: bassa qualità
nl_nl: oomox: lage kwaliteit
pt_br: oomox: baixa qualidade

source: oomox: medium quality
es: oomox: mediana calidad
it: oomox: media qualità
nl_nl: oomox: normale kwaliteit
pt_br: oomox: média qualidade

source: purple
es: morado
it: purpureo
nl_nl: paars
pt_br: púrpla

source: red
es: rojo
it: rosso
nl_nl: rood
pt_br: vermelho

source: white
es: blanco
it: bianco
nl_nl: wit
pt_br: branco

source: yellow
es: amarillo
it: giallo
nl_nl: geel
pt_br: amarelo

source: terminal colors:
it: colori del terminal:
nl_nl: terminalkleuren:
pt_br: cores do terminal:

source: Clone Current Theme…
it: Duplicare il tema attuale
nl_nl: Huidig thema dupliceren…
pt_br: Clonar o tema atual

source: Export _Terminal
it: Esportar _terminal
nl_nl: _Terminal exporteren
pt_br: Exportar _Terminal

source: Export Terminal Theme
it: Esportar il tema del terminal
nl_nl: Terminalthema exporteren
pt_br: Exportar o tema do terminal

source: Export _Icons
it: Esportar _icone
nl_nl: P_ictogrammen exporteren
pt_br: Exportar _ícones

source: _Export Theme
it: _Exportar il tema
nl_nl: Thema _exporteren
pt_br: _Exportar o tema

source: _OK
it: _Accettare
nl_nl: _Oké

source: _No
it: _Non
nl_nl: _Nee
pt_br: _Não

source: Item {id}
it: Elemento {id}

source: Terminal
it: Terminale

source: Experimental
it: Sperimentale
nl_nl: Experimenteel

source: Manual
it: Manuale
nl_nl: Handmatig
