Repository: themix-project/themix-gui
Catalog: po/*.po
Languages: es, it, nl_nl, pt_br

source: <N/A>
es: <N/B>
it: <N/B>
nl_nl: <N/B>
pt_br: <N/B>

source: <none>
es: <nada>
it: <nessuno>
nl_nl: <geen>
pt_br: <nenhum>

source: A cyberpunkish, elegant, futuristic, macOS-like, Papirus-like and modern Suru icons based on Suru iconset.
es: Un paquete de iconos elegante, futurista, inspirados en macOS, como Papirus y moderno Suru Icons basados en «Suru Iconset»

source: About
es: Acerca de

source: Accent Color
es: Color de acento
it: Colore di accento
nl_nl: Accentkleur
pt_br: Cor de destaque

source: Accent Color (Checkboxes, Radios)
es: Color de acento (casillas de verificación, botones de radio)
it: Colore di accento (caselle di spunta, pulsanti de opzione)
nl_nl: Accentkleur (selectievakjes, keuzerondjes)
pt_br: Cor de destaque (caixas de seleção, botões de opções)

source: Access huge collection of color themes and export templates for many apps, such as Alacritty, Emacs, GTK4, KDE, VIM and many more.
es: Accede a una gran colección de temas y plantillas para muchas apps, como Alacritty, Emacs, GTK4, KDE, VIM y más.

source: Actions Icons
es: Iconos de acciones
it: Icone di actions
nl_nl: Actiepictogrammen
pt_br: Ícones de actions

source: Add Dark Variant
es: Añadir variante oscura
it: Aggiungere una variante scura
nl_nl: Donkere variant toevoegen
pt_br: Adicionar variante escura

source: Advanced
es: Avanzado

source: Apply Spotif_y Theme…
es: Aplicar el tema del Spotif_y…
it: Applicare il tema del Spotif_y…
nl_nl: Spotif_y-thema toepassen…
pt_br: Aplicar o tema do Spotif_y…

source: Apply the current theme to Spotify Desktop app.
es: Aplicar tema actual a la aplicación de Spotify para escritorio.

source: Are you sure you want to delete the colorscheme? This can not be undone.
es: ¿Estás seguro de que quieres eliminar el esquema de color? Eso no puede ser deshecho.
it: Sei sicuro di voler rimuovere la combinazione di colori? Questo non può essere annullato.
nl_nl: Weet je zeker dat je het kleurenschema wilt verwijderen? Dit kan niet ongedaan worden gemaakt.
pt_br: Tem certeza que quer deletar o esquema de cores? Isso não pode ser desfeito.

source: Are you sure?
es: ¿Estás seguro?
it: Sei sicuro?
nl_nl: Weet je het zeker?
pt_br: Tem certeza?

source: Auto
es: Automático
it: Automatico
nl_nl: Automatisch
pt_br: Automático

source: Auto-Swap BG/FG
es: Cambio automático de fondo y primer plano
it: Scambio automatico di sfondo e primo piano
nl_nl: Achter- en voorgrond omwisselen
pt_br: Autotroca de fundo e primeiro plano

source: Background
es: Fondo
it: Sfondo
nl_nl: Achtergrond
pt_br: Fundo

source: Base16 Export Options…
es: Ajustes de la exportación del Base16…
it: Opzioni dell'esportazione del Base16…
nl_nl: Base16-exporteeropties…
pt_br: Opções da exportação do Base16…

source: Base16 Import Options
es: Ajustes de la importación del Base16
it: Opzioni dell'importazione del Base16
nl_nl: Base16-importeeropties
pt_br: Opções da importação do Base16

source: Base16 User-Imported
es: Base16 importado por el usuario
it: Base16 importato dall'utente
nl_nl: Base16 - door de gebruiker geïmporteerd
pt_br: Base16 importado pelo usuário

source: Base16-Based Templates…
es: Templates basados en el Base16
it: Template basati sul Base16
nl_nl: Op Base16 gebaseerde sjablonen…
pt_br: Templates baseados no Base16

source: Basic
es: Básico
it: Standard
nl_nl: Standaard
pt_br: Padrão

source: BiDi Textbox Caret
es: Cursor de texto para texto BiDi [bidireccional]
it: Cursore della casella di testo BiDi
nl_nl: Cursor vlnr
pt_br: Indicador da caixa do texto BiDi

source: Black
es: Negro
it: Nero
nl_nl: Zwart
pt_br: Preto

source: Black Highlight
es: Énfasis negro
it: Evidenziatore nero
nl_nl: Zwarte markering
pt_br: Marcador preto

source: Blue
es: Azul
it: Azzuro
nl_nl: Blauw
pt_br: Azul

source: Blue Highlight
es: Énfasis azul
it: Evidenziatore azzuro
nl_nl: Blauwe markering
pt_br: Marcador azul

source: Border
es: Borde
it: Bordo
nl_nl: Rand
pt_br: Borda

source: Button
es: Botón
it: Pulsante
nl_nl: Knop
pt_br: Botão

source: Button Background
es: Fondo del botón
it: Sfondo del pulsante
nl_nl: Knopachtergrond
pt_br: Fundo do botão

source: Button Text
es: Texto del botón
it: Testo del pulsante
nl_nl: Knoptekst
pt_br: Texto do botão

source: Can't Be Edited in GUI
es: No puede ser modificado en la interfáz gráfica
it: Non può essere modificato nel GUI
nl_nl: Kan niet worden bewerkt met de GUI
pt_br: Não pode ser modificado no GUI

source: Can't read config file
es: Imposible leer archivo de configuración.

source: Choose a Color…
es: Escoge un color…
it: Scegli un colore…
nl_nl: Kies een kleur…
pt_br: Escolha uma cor…

source: Choose export options below and copy-paste the result.
es: Escoge los ajustes del exporte abajo y copia-pega el resultado.
it: Scegli le opzioni dell'esportazione sotto e copia-incolla il risultato.
nl_nl: Kies hieronder exporteeropties en kopieer-en-plak het resultaat.
pt_br: Escolha as opções da exportação abaixo e copie e cole o resultado.

source: Cinnamon: Opacity
es: Cinnamon: Opacidad
it: Cinnamon: Opacità
nl_nl: Cinnamon: doorzichtigheid
pt_br: Cinnamon: Opacidade

source: Colors from Image
es: Colores a partir de la imagen
it: Colori dall'immagine
nl_nl: Kleuren uit afbeelding
pt_br: Cores a partir da imagem

source: Colorscheme with such name already exists
es: El esquema de color con este nombre ya existe.
it: Combinazione di colori con questo nome esiste già
nl_nl: Er bestaat al een kleurenschema met die naam
pt_br: Esquema de cores com esse nome já existe

source: Compact Style
es: Estilo compacto
it: Stile compatto
nl_nl: Compacte stijl
pt_br: Estilo compacto

source: Cyan
es: Cian
it: Ciano
nl_nl: Groenblauw
pt_br: Ciano

source: Cyan Highlight
es: Énfasis cian
it: Evidenziatore ciano
nl_nl: Groenblauwe markering
pt_br: Marcador ciano

source: DE Panel Opacity
es: Opacidad del panel
it: Opacità del panel
nl_nl: Doorzichtigheid van paneel
pt_br: Opacidade do panel

source: Dark Stroke
es: Trazo oscuro
it: Tratto scuro
nl_nl: Donkere tint
pt_br: Traço escuro

source: Dark/Light Colors
es: Colores claros/oscuras
it: Colori chiari/scuri
nl_nl: Donkere/Lichte kleuren
pt_br: Cores claras/escuras

source: Desktop Environments
es: Entornos de escritorio
it: Ambienti desktop
nl_nl: Werkomgevingen
pt_br: Ambientes do desktop

source: Don't change _default font
es: No cambies la fuente _default
it: Non cambiare il font _standard
nl_nl: Stan_daardlettertype niet aanpassen
pt_br: Não mude a fonte _padrão

source: Edit
es: Editar
it: Modificare
nl_nl: Bewerken
pt_br: Editar

source: Edit Generated Theme
es: Modificar el tema generado
it: Modificare il tema generated
nl_nl: Gegenereerd thema bewerken
pt_br: Modificar o tema gerado

source: Edit Imported Theme
es: Modifica el tema importado
it: Modificare il tema importato
nl_nl: Geïmporteerd thema bewerken
pt_br: Modificar o tema importado

source: Enable Gradients
es: Habilitar gradientes
it: Abilitare i gradienti
nl_nl: Kleurverlopen inschakelen
pt_br: Habilitar os gradientes

source: Enable Theme Transparency
es: Habilitar transparencia para el tema
it: Abilitare la transparenza del tema
nl_nl: Doorzichtigheid inschakelen
pt_br: Ativar a transparência do tema

source: Error loading plugin "{plugin_name}"
es: Error al cargar el plugin"{plugin_name}"
it: Errore durante il caricamento del plugin "{plugin_name}"
nl_nl: Kan de plug-in "{plugin_name}" niet laden
pt_br: Erro de carregar o plugin "{plugin_name}"

source: Export GTK Theme
es: Exportar el tema de GTK
it: Esportar il tema del GTK
nl_nl: GTK-thema exporteren
pt_br: Exportar o tema do GTK

source: Export Icon Theme
es: Exportar el tema de iconos
it: Esportar il tema di icone
nl_nl: Pictogramthema exporteren
pt_br: Exportar o tema de ícones

source: Export Theme
es: Exportar tema
it: Esportar il tema
nl_nl: Thema exporteren
pt_br: Exportar o tema

source: Export _path:
es: Exportar la _ubicación:
it: ESportare il _camino:
nl_nl: Export_pad:
pt_br: Exportar o _caminho:

source: Exporting…
es: Exportando…
it: Esportando...
nl_nl: Bezig met exporteren…
pt_br: Exportando…

source: Extend Palette with More Lighter/Darker Colors
es: Extender la paleta con colores más claros/oscuros
it: Estendere la tavolozza con colori più chiari/scuri
nl_nl: Palet uitbreiden met lichtere/donkere kleuren
pt_br: Expandir a paleta com mais cores mais claras/escuras

source: Extracting palette from image…
es: Extrayendo esquema de colores de la imagen…

source: File
es: Archivo
nl_nl: Bestand
pt_br: Arquivo

source: Focused Button Outline Offset
es: Distancia del contorno del botón enfocado
it: Distanza del contorno del pulsante focalizzato
nl_nl: Afstand van gefocuste knopomlijning
pt_br: Distância do contorno do botão focalizado

source: Focused Button Outline Width
es: Anchura de contorno enfocado del botón
it: Larghezza del contorno del pulsante focalizzato
nl_nl: Breedte van gefocuste knopomlijning
pt_br: Largura de contorno focalizado do botão

source: Focused Outline Width
es: Anchura de contorno enfocado
it: Larghezza del contorno focalizzato
nl_nl: Breedte van gefocuste omlijning
pt_br: Largura de contorno focalizado

source: Focused Window Border
es: Borde de ventana enfocada
it: Bordo della finestra focalizzata
nl_nl: Vensterrand van gefocust venster
pt_br: Borda da janela focalizada

source: Font Options
es: Ajustes de la fuente
it: Opzioni del font
nl_nl: Lettertype-opties
pt_br: Opções da fonte

source: Foreground
es: Primer plano
it: Primo piano
nl_nl: Voorgrond
pt_br: Primeiro plano

source: From Base16 YML Format
es: Del formato del YML del Base16
it: Dal formato del YML del Base16
nl_nl: Uit Base16 YML-formaat
pt_br: Do formato do YML do Base16

source: GNOME-Colors is mostly inspired/based on Tango, GNOME, Elementary, Tango-Generator and many other open-source projects.
es: «GNOME-Colors» esta inspirado mayoritariamente por «Tango», «GNOME», «Elementary», «Tango-Generator» y otros proyector libres.

source: GTK3 Theme Options
es: Ajustes pare el tema de GTK3
it: Opzioni del tema del GTK3
nl_nl: GTK3-thema-opties
pt_br: Opções do tema do GTK3

source: GUI Theme Template
es: Plantilla para el tema de GUI
it: Template del tema del GUI
nl_nl: GUI-themasjabloon
pt_br: Template do tema do GUI

source: Generate 2x scaled (_HiDPI) assets for GTK+2
es: Genera imágenes (_HiDPI) 2x escaladas para GTK+2
it: Generare le immagini di (_HiDPI) 2x ridimensionate per GTK+2
nl_nl: Dubbelgeschaalde (_HiDPI) objecten genereren voor GTK+2
pt_br: Gere recursos de (_HiDPI) 2x ampliada para o GTK+2

source: Generate theme for GNOME _Shell
es: Generar el tema para GNOME _Shell
it: Generare il tema per GNOME _Shell
nl_nl: Thema genereren voor GNOME _Shell
pt_br: Gerar o tema para GNOME _Shell

source: Generate theme for _Cinnamon
es: Generar el tema para _Cinnamon
it: Generare il tema per _Cinnamon
nl_nl: Thema genereren voor _Cinnamon
pt_br: Gerar o tema para _Cinnamon

source: Generate theme for _Xfwm
es: Generar el tema para _Xfwm
it: Generare il tema per _Xfwm
nl_nl: Thema genereren voor _Xfwm
pt_br: Gerar o tema para _Xfwm

source: Generate theme only for the current _GTK+3 version instead of both 3.18 and 3.20+
es: Genera el tema sólo para la versión actual del _GTK+3 en lugar de ambas 3.18 y 3.20+
it: Genera il tema soltano per la versione attuale del _GTK+3 invece delle 3.18 e 3.20+
nl_nl: Genereer het thema alleen voor de huidige _GTK+3-versie i.p.v. zowel 3.18 en 3.20+
pt_br: Gere o tema só para a versão atual do _GTK+3 ao invés de ambas as 3.18 e 3.20+

source: Generating terminal palette…
es: Generando esquema de colores para la terminal…

source: Gradient
es: Gradiente
it: Gradiente
nl_nl: Kleurverloop
pt_br: Gradiente

source: Gradient End Color
es: Último color del gradiente
it: Colore del gradiente secundario
nl_nl: Eindkleur van kleurverloop
pt_br: Cor do gradiente secundário

source: Gradient Start Color
es: Color del gradiente primario
it: Colore del gradiente primario
nl_nl: Startkleur van kleurverloop
pt_br: Cor do gradiente primário

source: Green
es: Verde
it: Verde
nl_nl: Groen
pt_br: Verde

source: Green Highlight
es: Énfasis verde
it: Evidenziatore verde
nl_nl: Groene markering
pt_br: Marcador verde

source: Header Background
es: Fondo para la barra del encabezado
it: Sfondo da barra di intestazione
nl_nl: Kopachtergrond
pt_br: Fundo da barra de cabeçalho

source: Header Button Background
es: Fondo del botón para el encabezado
it: Sfondo do pulsante dell'intestazione
nl_nl: Kopknop-achtergrond
pt_br: Fundo do botão do cabeçalho

source: Header Button Text
es: Texto del botón para el encabezado
it: Testo do pulsante dell'intestazione
nl_nl: Kopknop-tekst
pt_br: Texto do botão do cabeçalho

source: Header Text
es: Texto de encabezado
it: Testo dell'intestazione
nl_nl: Koptekst
pt_br: Texto do cabeçalho

source: Headerbar
es: Barra de encabezado
it: Barra di intestazione
nl_nl: Kop
pt_br: Barra de cabeçalho

source: Icons Color
es: Color de iconos
it: Colore di icone
nl_nl: Pictogramkleur
pt_br: Cor de ícones

source: Icons Style
es: Estilo de iconos
it: Stile di icone
nl_nl: Pictogramstijl
pt_br: Estilo de ícones

source: Iconset
es: Tema de iconos
it: Tema di icone
nl_nl: Pictogramthema
pt_br: Tema de ícones

source: Image Analysis
es: Análisis de imagen
it: Analisi dell'immagine
nl_nl: Afbeeldingsanalyse
pt_br: Análise da imagem

source: Image Thumbnail
es: Miniatura de la imagen
it: Miniatura d'immagine
nl_nl: Miniatuurafbeelding
pt_br: Miniatura de imagem

source: Image colors
es: colores de la imagen
it: colori dell'immagine
nl_nl: Afbeeldingskleuren
pt_br: Cores do terminal

source: Import
es: Importar
it: Importare
nl_nl: Importeren
pt_br: Importar

source: Import Colors from Image
es: Importar los colores de la imagem
it: Importare i colori dall'immagine
nl_nl: Kleuren importeren uit afbeelding
pt_br: Importar as cores da imagem

source: Import Themes
es: Importar temas
it: Importare temi
nl_nl: Thema's importeren
pt_br: Importar temas

source: Insensitive Item {id}
es: Item insensible {id}
it: Elemento insensibile {id}
nl_nl: Ongevoelig item {id}
pt_br: Item Insensitivo {id}

source: Inverse GUI Variant
es: Invertir la variante del GUI
it: Invertire la variante del GUI
nl_nl: GUI-variant omkeren
pt_br: Inverter a variante do GUI

source: Inverse Terminal Colors
es: Invertir los colores del terminal
it: Invertire i colori del terminale
nl_nl: Terminalkleuren omkeren
pt_br: Inverter as cores do terminal

source: Keyboard Shortcuts
es: Atajos de teclado
it: Tasti rapidi
nl_nl: Sneltoetsen
pt_br: Atalhos do teclado

source: Light Base
es: Base clara
it: Base chiara
nl_nl: Lichte basis
pt_br: Base clara

source: Light Base (Folders)
es: Base clara (carpetas)
it: Base chiara (directórios)
nl_nl: Lichte basis (mappen)
pt_br: Base clara (pastas)

source: Medium Base
es: Base mediana
it: Base media
nl_nl: Normale basis
pt_br: Base média

source: Mild Terminal Colors
es: Colores leves del terminal
it: Colori leggeri del terminale
nl_nl: Milde terminalkleuren
pt_br: Cores suaves do terminal

source: New Theme
es: Nuevo tema
it: Nuovo tema
nl_nl: Nieuw thema
pt_br: Novo tema

source: Numix Style
es: Estilo del Numix
it: Stile del Numix
nl_nl: Numix-stijl
pt_br: Estilo do Numix

source: Oo-mox GUI
es: GUI del Oo-mox
it: UI dell'Oo-mox
pt_br: GUI do Oo-mox

source: Oomox Colors File
es: Archivo de colores del Oomox
it: File di colori dell'Oomox
nl_nl: Oomox-kleurenbestand
pt_br: Arquivo de cores do Oomox

source: Open _Homepage
es: Abre el _sitio
it: Apri il _site
nl_nl: _Website openen
pt_br: Abra o _website

source: Palette Generation Accuracy
es: Precisión de la generación de la paleta
it: Accuratezza della generazione della tavolozza
nl_nl: Nauwkeurigheid van paletgeneratie
pt_br: Precisão da geração da paleta

source: Palette Style
es: Estilo de la paleta
it: Stile della tavolozza
nl_nl: Paletstijl
pt_br: Estilo da paleta

source: Panel Icons
es: Iconos de panel
it: Icone di panel
nl_nl: Paneelpictogrammen
pt_br: Ícones de panel

source: Paste this colorscheme to your ~/.Xresources:
es: Copia este equema de color para tu ~/.Xresources:
it: Incolla questa combinazione di colori per il tuo ~/.Xresources:
nl_nl: Kopieer dit kleurenschema en plak het in ~/.Xresources:
pt_br: Cole esse esquema de cores para seu ~/.Xresources:

source: Please choose a file with oomox colors
es: Por favor escoge un archivo con colores del Oomox
it: Per favore scegli un file con i colori dell'Oomox
nl_nl: Kies een bestand met oomox-kleuren
pt_br: Por favor, escolha um arquivo com cores do Oomox

source: Please choose an image file
es: Por favor escoge un archivo de imagen
it: Per favore scegli un file di immagine
nl_nl: Kies een afbeeldingsbestand
pt_br: Por favor escolha um arquivo de imagem

source: Please input new theme name:
es: Por favor introduce el nuevo nombre del tema:
it: Per favore inserire il nuovo nome del tema:
nl_nl: Voer een themanaam in:
pt_br: Por favor, insira o nome do tema:

source: Please wait while new colorscheme will be created.
es: Por favor espera mientras se creará el nuevo esquema de color…
it: Per favore aspetta che una nuova combinazione di colori sarà creata…
nl_nl: Het nieuwe kleurenschema wordt gecreëerd; even geduld…
pt_br: Por favor, espere que esquema de cores vai ser criado.

source: Presets
es: Preajustes
it: Predefiniti
nl_nl: Voorinstellingen
pt_br: Predefinições

source: Purple
es: Púrpura
it: Purpureo
nl_nl: Paars
pt_br: Púrpla

source: Purple Highlight
es: Realce púrpura
it: Evidenziatore purpureo
nl_nl: Paarse markering
pt_br: Marcador púrpla

source: Red
es: Rojo
it: Rosso
nl_nl: Rood
pt_br: Vermelho

source: Red Highlight
es: Realce rojo
it: Evidenziatore rosso
nl_nl: Rode markering
pt_br: Marcador vermelho

source: Remove Theme
es: Eliminar el tema
it: Rimuovere il tema
nl_nl: Thema verwijderen
pt_br: Remova o tema

source: Remove Theme…
es: Eliminar el tema…
it: Rimuovere il tema…
nl_nl: Thema verwijderen…
pt_br: Deletar o tema…

source: Rename Theme
es: Cambiar nombre de tema
it: Rinomina il tema
nl_nl: Themanaam wijzigen
pt_br: Renomeie o tema

source: Rename Theme…
es: Cambiar el tema…
it: Rinominare il tema…
nl_nl: Themanaam wijzigen…
pt_br: Renomear o tema…

source: Roundness
es: Redondez
it: Rotondità
nl_nl: Afronding
pt_br: Redondeza

source: Save Theme
es: Guardar el tema
it: Salvare il tema
nl_nl: Thema opslaan
pt_br: Salvar o tema

source: Selected Background
es: Fondo de la barra de encabezado
it: Sfondo selezionato
nl_nl: Selectie-achtergrond
pt_br: Fundo selecionado

source: Selected Text
es: Texto de la selección
it: Testo selezionato
nl_nl: Geselecteerde tekst
pt_br: Texto selecionado

source: Selected item
es: Item seleccionado
it: Elemento selezionato
nl_nl: Geselecteerd item
pt_br: Item selecionado

source: Selection Opacity
es: Opacidad de selección
it: Opacità di selezione
nl_nl: Doorzichtigheid van selectie
pt_br: Opacidade de seleção

source: Something went wrong :(
es: Algo salió mal :(
it: Qualcosa è andato storto :(
nl_nl: Er is iets misgegaan :(
pt_br: Aconteceu algo errado :(

source: Spacing
es: Espaciamiento
it: Spaziatura
nl_nl: Tussenafstand
pt_br: Espaçamento

source: Spotify Options
es: Ajustes del Spotify
it: Opzioni del Spotify
nl_nl: Spotify-opties
pt_br: Opções do Spotify

source: Spotify _path:
es: _Camino del Spotify:
it: _Camino del Spotify:
nl_nl: Spotify-_pad:
pt_br: _Caminho do Spotify:

source: Stronger Follow Palette Template
es: Continuar sosteniendo el template de la paleta
it: Continuare a seguire il template della tavolozza
nl_nl: Meer uitgaan van paletsjabloon
pt_br: Continuar segurando o template da paleta

source: Style {number}
es: Estilo {number}
it: Stile {number}
nl_nl: Stijl {number}
pt_br: Estilo {number}

source: Surface (like Button, Menu, Popover)
es: Superficie (como botones y menús)
it: Superficie (como pulsanti e menu)
nl_nl: Oppervlak (zoals knoppen en menu's)
pt_br: Superfície (como botões e menus)

source: Terminal Colorscheme
es: Esquema de color del terminal
it: Combinazione di colori del terminale
nl_nl: Terminal-kleurenschema
pt_br: Esquema de cores do terminal

source: Text
es: Texto
it: Testo
nl_nl: Tekst
pt_br: Texto

source: Text entry
es: Entrada de texto
it: Inserimento di testo
nl_nl: Tekstinvoer
pt_br: Entrada do texto

source: Textbox Background
es: Fondo del cuadro para texto
it: Sfondo della casella di testo
nl_nl: Tekstvakachtergrond
pt_br: Fundo da caixa do texto

source: Textbox Caret
es: Cursor del cuadro para texto
it: Cursore della casella di testo
nl_nl: Cursor
pt_br: Indicador da caixa do texto

source: Textbox Caret Aspect Ratio
es: Botón de radio del cursor del cuardo para texto
it: Pulsante d'opzioni del cursore della casella di testo
nl_nl: Beeldverhouding van cursor
pt_br: Botão de opções do indicador

source: Textbox Text
es: Texto del cuadro del texto
it: Testo della casella di testo
nl_nl: Tekstvaktekst
pt_br: Texto da caixa do texto

source: The default theme, originally based on Numix GTK theme.
es: El tema por defecto, originalment basado en el tema Numix para GTK.

source: Theme Export Options
es: Ajustes del exporte para el tema
it: Opzioni dell'esportazione del tema
nl_nl: Exporteeropties voor thema
pt_br: Opções da exportação do tema

source: Theme Options
es: Ajustes del tema
it: Opzioni del tema
nl_nl: Thema-opties
pt_br: Opções do tema

source: Theme Style
es: Estilo del tema
it: Stile del tema
nl_nl: Themastijl
pt_br: Estilo do tema

source: There are unsaved changes. Save them?
es: Hay cambios no guardados. ¿Quieres guardarlos?
it: Ci sono modifiche non salvate. Vuoi salvarle?
nl_nl: Er zijn niet-opgeslagen wijzigingen. Wil je ze opslaan?
pt_br: Há mudanças não salvas. Quer salvar elas?

source: These aspromautic or monochromatic icons are based on Suru++ 30 Dark icons. It is flat, minimalist and designed for full dark environments.
es: Estos iconos monócromos estan basados en «Suru++ 30 Dark Icons».

source: This is a label
es: Esto es una etiqueta
it: Questa è un'etichetta
nl_nl: Dit is een label
pt_br: Isso é uma etiqueta

source: Unfocused Window Border
es: Borde de ventanas no-enfocada
it: Bordo della finestra non focalizzata
nl_nl: Vensterrand van ongefocust venster
pt_br: Borda da janela não-focalizada

source: Unity: Use Default Launcher Style
es: Unity: Utilizar el estilo de menú estándar
it: Unity: Utilizzare lo stile del lanciatore standard
nl_nl: Unity: standaard starterstijl gebruiken
pt_br: Unity: Usar o estilo do lançador padrão

source: Unsaved Changes
es: Cambios no guardados
it: Modifiche non salvate
nl_nl: Niet-opgeslagen wijzigingen
pt_br: Mudanças não salvas

source: Use custom _font:
es: Utilizar la personalización de la _fuente
it: Utilizzare la personalizzazione del _font
nl_nl: Aangepast _lettertype gebruiken:
pt_br: Use a customização da _fonte

source: User Presets
es: Pre-ajustes del usuario
it: Predefiniti dell'utente
nl_nl: Persoonlijke voorinstellingen
pt_br: Predefinições do usuário

source: User templates can be added to {userdir}
es: Plantillas de usuario se pueden añadir en {userdir}

source: View
es: Ver
it: Vedere
nl_nl: Weergave
pt_br: Visualizar

source: White
es: Blanco
it: Bianco
nl_nl: Wit
pt_br: Branco

source: White Highlight
es: Énfasis blanca
it: Evidenziatore bianco
nl_nl: Witte markering
pt_br: Marcador branco

source: Yellow
es: Amarillo
it: Giallo
nl_nl: Geel
pt_br: Amarelo

source: Yellow Highlight
es: Énfasis amarillo
it: Evidenziatore giallo
nl_nl: Gele markering
pt_br: Marcador amarelo

source: _Application:
es: _Applicación:
it: _Applicazione:
nl_nl: Toep_assing:
pt_br: _Aplicativo:

source: _Apply Options and Export
es: _Aplicar y exportar ajustes
it: _Applicare ed esportar opzioni
nl_nl: Instellingen toep_assen en exporteren
pt_br: _Aplicar e exportar opções

source: _Cancel
es: _Cancelar
it: _Annullare
nl_nl: _Annuleren
pt_br: _Cancelar

source: _Dismiss
es: _Cancelar
it: _Anullare
nl_nl: _Verwerpen
pt_br: _Cancelar
